const pinned_articles = [
	{
		id: "666e7e2c28531f013e01a9ed4",
		title:
			"ここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入る",
	},
	{
		id: "666e7e2c28531f013e01a9ed5",
		title:
			"ここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入る",
	},
];

const recommended_articles = [
	{
		id: "666e7e2c28531f013e01a9ed1",
		title:
			"ここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入る",
	},
	{
		id: "666e7e2c28531f013e01a9ed2",
		title:
			"ここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入る",
	},
	{
		id: "666e7e2c28531f013e01a9ed3",
		title:
			"ここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入るここにタイトルが入る",
	},
];

export { pinned_articles, recommended_articles };
